var preschools = [{
        "id": "0",
        "title": "Все садики на карте",
        "address": "Все садики на карте",
        "tel": "8 800 55 9516",
        "latlng": {
            "lat": 55.7515,
            "lng": 37.6197
        }
    },
    {
        "id": "1",
        "title": "Детский сад Vinford",
        "address": "г. Москва, Смоленский бульвар, 22",
        "tel": "8 800 55 9516",
        "latlng": {
            "lat": 55.7577,
            "lng": 37.6002
        }
    },
    {
        "id": "2",
        "title": "Детский сад Vinford",
        "address": "г. Москва, Ленинский проспект, 9",
        "tel": "8 800 55 9516",
        "latlng": {
            "lat": 55.7625,
            "lng": 37.6468
        }
    },
    {
        "id": "3",
        "title": "Детский сад Vinford",
        "address": "г. Москва, Майский проспект, 29",
        "tel": "8 800 55 9516",
        "latlng": {
            "lat": 55.7502,
            "lng": 37.6599
        }
    },
    {
        "id": "4",
        "title": "Детский сад Vinford",
        "address": "г. Москва, пл. Восстания, 2",
        "tel": "8 800 55 9516",
        "latlng": {
            "lat": 55.7366,
            "lng": 37.6544
        }
    }
];
